<div style="word-break:keep-all;">
  <h1>개인정보 수집</h1>
  <p>
    한영넉스는 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고
    이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과
    같이 개인정보 처리방침을 수립·공개합니다.
  </p>
  <p>○ 이 개인정보처리방침은 2022년 1월 1부터 적용됩니다.</p>
  <h5>제1조(개인정보의 처리 목적)</h5>
  <p>
    한영넉스는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는
    개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경되는
    경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한
    조치를 이행할 예정입니다.
  </p>
  <ol>
    <li>
      <p>
        홈페이지 회원가입 및 관리 회원 가입의사 확인, 회원제 서비스 제공에 따른
        본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 각종
        고지·통지, 고충처리 목적으로 개인정보를 처리합니다.
      </p>
    </li>
    <li>
      <p>
        재화 또는 서비스 제공 서비스 제공, 콘텐츠 제공을 목적으로 개인정보를
        처리합니다.
      </p>
    </li>
    <li>
      <p>
        마케팅 및 광고에의 활용 신규 서비스(제품) 개발 및 맞춤 서비스 제공,
        접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로
        개인정보를 처리합니다.
      </p>
    </li>
  </ol>
  <h5>제2조(개인정보의 처리 및 보유 기간)</h5>
  <p>
    ① 한영넉스는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터
    개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를
    처리·보유합니다.
  </p>
  <p>② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
  <p>
    1.&lt;홈페이지 회원가입 및 관리&gt; &lt;홈페이지 회원가입 및 관리&gt;와
    관련한 개인정보는 수집.이용에 관한 동의일로부터&lt;홈페이지 탈퇴
    시까지&gt;까지 위 이용목적을 위하여 보유.이용됩니다. 보유근거 : 회사 내부
    규정 및 방침 관련법령 : 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
    예외사유 : ※ 단, 관계 법령 위반에 따른 수사, 조사 등이 진행 중인 경우에는
    해당 수사, 조사 종료시 까지
  </p>
  <h5>제3조(처리하는 개인정보의 항목)</h5>
  <p>① 한영넉스는 다음의 개인정보 항목을 처리하고 있습니다.</p>
  <p>
    1.&lt; 홈페이지 회원가입 및 관리&gt; 필수항목 : 이메일, 휴대전화번호,
    비밀번호, 로그인ID, 이름 선택항목 : 직책, 부서, 회사명
  </p>
  <h5>제4조(개인정보의 파기절차 및 파기방법)</h5>
  <p>
    ① 한영넉스 는 원칙적으로 개인정보 수집∙이용 목적이 달성된 경우 또는 회원의
    탈퇴 요청이 온 경우에는 지체없이 해당 개인정보를 파기합니다.파기의 절차,
    기한 및 방법은 다음과 같습니다.
  </p>
  <p>
    ② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이
    달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는
    경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관 장소를
    달리하여 보존합니다.
  </p>
  <p>③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.</p>
  <ol>
    <li>
      <p>
        파기절차 한영넉스는 파기 사유가 발생한 개인정보를 선정하고, 개인정보
        보호책임자의 승인을 받아 개인정보를 파기합니다.
      </p>
    </li>
    <li>
      <p>
        파기방법 한영넉스는 전자적 파일형태로 기록/저장된 개인정보는 기록을
        재생할 수 없도록 로우레벨포멧(Low Level Format) 등의 방법을 이용하여
        파기하며, 종이 문서에 기록, 저장된 개인정보는 분쇄하거나 소각하여
        파기합니다.
      </p>
    </li>
  </ol>
  <h5>제5조(정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항)</h5>
  <p>
    ① 정보주체는 한영넉스에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구
    등의 권리를 행사할 수 있습니다.
  </p>
  <p>
    ② 제1항에 따른 권리 행사는한영넉스에 대해 「개인정보 보호법」 시행령
    제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며
    한영넉스는 이에 대해 지체 없이 조치하겠습니다.
  </p>
  <p>
    ③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등
    대리인을 통하여 하실 수 있습니다.이 경우 “개인정보 처리 방법에 관한
    고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
  </p>
  <p>
    ④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조
    제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
  </p>
  <p>
    ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로
    명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
  </p>
  <p>
    ⑥ 한영넉스는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의
    요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
  </p>
  <h5>제6조(개인정보의 안전성 확보조치에 관한 사항)</h5>
  <p>
    한영넉스는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
  </p>
  <ol>
    <li>
      <p>개인정보 취급 직원의 최소화 및 교육</p>
      <blockquote>
        <p>
          개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여
          개인정보를 관리하는 대책을 시행하고 있습니다.
        </p>
      </blockquote>
    </li>
    <li>
      <p>내부관리계획의 수립 및 시행</p>
      <blockquote>
        <p>
          개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고
          있습니다.
        </p>
      </blockquote>
    </li>
    <li>
      <p>개인정보에 대한 접근 제한</p>
      <blockquote>
        <p>
          개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의
          부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한
          조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을
          통제하고 있습니다.
        </p>
      </blockquote>
    </li>
    <li>
      <p>비인가자에 대한 출입 통제</p>
      <blockquote>
        <p>
          개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해
          출입통제 절차를 수립, 운영하고 있습니다.
        </p>
      </blockquote>
    </li>
  </ol>
  <h5>
    제7조(개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항)
  </h5>
  <p>
    ① 한영넉스 은(는) 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를
    저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.<br />
    ② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게
    보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br
    />
  </p>
  <blockquote>
    <p>
      가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문
      및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된
      정보 제공을 위해 사용됩니다. 나. 쿠키의 설치•운영 및 거부 : 웹브라우저
      상단의 도구&gt;인터넷 옵션&gt;개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을
      거부 할 수 있습니다. 다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에
      어려움이 발생할 수 있습니다.
    </p>
  </blockquote>
  <h5>제8조(행태정보의 수집·이용·제공 및 거부 등에 관한 사항)</h5>
  <p>
    행태정보의 수 집·이용·제공 및 거부등에 관한 사항<br />
    ① ㈜한영넉스는 서비스 이용과정에서 정보주체에게 최적화된 맞춤형 서비스 및 혜택,
    온라인 맞춤형 광고 등을 제공하기 위하여 행태정보를 수집·이용하고 있습니다.<br
    />
    ② ㈜한영넉스는 다음과 같이 행태정보를 수집합니다.<br />
  </p>
  <table>
    <thead>
      <tr>
        <th align="center"><center>수집하는 행태정보의 항목</center></th>
        <th align="center"><center>행태정보 수집 방법</center></th>
        <th align="center"><center>행태정보 수집 목적</center></th>
        <th align="center"
          ><center>보유·이용기간 및 이후 정보처리 방법</center></th
        >
      </tr>
    </thead>
    <tbody
      ><tr>
        <td align="center">• 이용자의 웹사이트 방문이력, 검색이력</td>
        <td align="center">• 이용자의 웹 사이트 방문/실행시 자동 수집</td>
        <td align="center"
          >• 이용자의 관심, 성향에 기반한 개인 맞춤형 상품추천서비스
          (광고포함)를 제공</td
        >
        <td align="center">• 수집일로부터 1년 후 파기</td>
      </tr>
    </tbody>
  </table>
  <p>
    ③ ㈜한영넉스는 온라인 맞춤형 광고 등에 필요한 최소한의 행태정보만을
    수집하며, 사상, 신념, 가족 및 친인척관계, 학력·병력, 기타 사회활동 경력 등
    개인의 권리·이익이나 사생활을 뚜렷하게 침해할 우려가 있는 민감한 행태정보를
    수집하지 않습니다.<br />
    ④ ㈜한영넉스는 만 14세 미만임을 알고 있는 아동이나 만14세 미만의 아동을 주 이용자로
    하는 온라인 서비스로부터 맞춤형 광고 목적의 행태정보를 수집하지 않고, 만 14세
    미만임을 알고 있는 아동에게는 맞춤형 광고를 제공하지 않습니다.<br />
    ⑤ 정보주체는 웹브라우저의 쿠키 설정 변경 등을 통해 온라인 맞춤형 광고를 일괄적으로
    차단· 허용할 수 있습니다. 다만, 쿠키 설정 변경은 웹사이트 자동로그인 등 일부
    서비스의 이용에 영향을 미칠 수 있습니다.
  </p>
  <p>‣ 웹브라우저를 통한 맞춤형 광고 차단/허용</p>
  <p>(1) 인터넷 익스플로러(Windows 10용 Internet Explorer 11)</p>
  <ul>
    <li>Internet Explorer에서 도구 버튼을 선택한 다음 인터넷 옵션을 선택</li>
    <li>
      개인 정보 탭을 선택하고 설정에서 고급을 선택한 다음 쿠키의 차단 또는
      허용을 선택
    </li>
  </ul>
  <p>
    (2) Microsoft Edge - Edge에서 오른쪽 상단 ‘…’ 표시를 클릭한 후, 설정을
    클릭합니다.
  </p>
  <ul>
    <li>
      설정 페이지 좌측의 ‘개인정보, 검색 및 서비스’를 클릭 후 「추적방지」
      섹션에서 ‘추적방지’ 여부 및 수준을 선택합니다.
    </li>
    <li>
      ‘InPrivate를 검색할 때 항상 &quot;엄격&quot; 추적 방지 사용’ 여부를
      선택합니다.
    </li>
    <li>
      아래 「개인정보」 섹션에서 ‘추적 안함 요청보내기’ 여부를 선택합니다.
    </li>
  </ul>
  <p>(3) 크롬 브라우저</p>
  <ul>
    <li>
      Chrome에서 오른쪽 상단 ‘⋮’ 표시(chrome 맞춤설정 및 제어)를 클릭한 후, 설정
      표시를 클릭합니다.
    </li>
    <li>
      설정 페이지 하단에 ‘고급 설정 표시’를 클릭하고 「개인정보」 섹션에서
      콘텐츠 설정을 클릭합니다.
    </li>
    <li>
      쿠키 섹션에서 ‘타사 쿠키 및 사이트 데이터 차단’의 체크박스를 선택합니다.
    </li>
  </ul>
  <p>
    ⑥정보주체는 아래의 연락처로 행태정보와 관련하여 궁금한 사항과 거부권 행사,
    피해 신고 접수 등을 문의할 수 있습니다. ‣ 개인정보 보호 담당부서 부서명 :
    DX팀 담당자 : 박영운 연락처 : 02-2636-8470, <a href="mailto:info@hynux.com"
      >info@hynux.com</a
    >,
  </p>
  <h5>제9조 (개인정보 보호책임자에 관한 사항)</h5>
  <p>
    한영넉스은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보처리와
    관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보
    보호책임자를 지정하고 있습니다.
  </p>
  <p>
    ▶ 개인정보 보호책임자 성명 :송규정<br />
    직책 :국내영업본부<br />
    직급 :이사<br />
    연락처 :032-867-0941,
    <a href="mailto:chosim905@hynux.com">chosim905@hynux.com</a><br />
    ※ 개인정보 보호 담당부서로 연결됩니다.
  </p>
  <p>
    ▶ 개인정보 보호 담당부서 부서명 :DX팀<br />
    담당자 :박영운 차장<br />
    연락처 :02-2636-8470, <a href="mailto:info@hynux.com">info@hynux.com</a><br
    />
    ② 정보주체께서는 한영넉스 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보
    보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보보호책임자 및 담당부서로
    문의하실 수 있습니다. 한영넉스 은(는) 정보주체의 문의에 대해 지체 없이 답변 및
    처리해드릴 것입니다.
  </p>
  <h5>제10조(개인정보의 열람청구를 접수·처리하는 부서)</h5>
  <p>
    정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람 청구를 아래의
    부서에 할 수 있습니다. 한영넉스은(는) 정보주체의 개인정보 열람청구가
    신속하게 처리되도록 노력하겠습니다. ▶ 개인정보 열람청구 접수·처리 부서<br />
    부서명 : DX팀<br />
    담당자 : 박영운 차장<br />
    연락처 : 02-2636-8470, <a href="mailto:info@hynux.com">info@hynux.com</a>
  </p>
  <h5>제11조(정보주체의 권익침해에 대한 구제방법)</h5>
  <p>
    정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회,
    한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수
    있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에
    문의하시기 바랍니다.
  </p>
  <ol>
    <li>
      개인정보분쟁조정위원회 : (국번없이) 1833-6972 (<a
        href="http://www.kopico.go.kr">www.kopico.go.kr</a
      >)
    </li>
    <li>개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)</li>
    <li>
      대검찰청 : (국번없이) 1301 (<a href="http://www.spo.go.kr"
        >www.spo.go.kr</a
      >)
    </li>
    <li>경찰청 : (국번없이) 182 (ecrm.cyber.go.kr)</li>
  </ol>
  <p>
    「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제),
    제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이
    행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는
    행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.
  </p>
  <p>
    ※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(<a
      href="http://www.simpan.go.kr">www.simpan.go.kr</a
    >) 홈페이지를 참고하시기 바랍니다.
  </p>
  <p>제12조(개인정보 처리방침 변경)</p>
  <p>
    ① 이 개인정보처리방침은 2023년 1월 1부터 적용됩니다.<br />
    ② 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.<br /><br>
    2018. 10. 10 ~ 2022. 12. 31적용 (클릭)<br />
    개인정보처리방침 시행일자 : 2023년 1월 1일
  </p>
</div>

<style>
  table,
  table td,
  table th {
    border: 1px solid #333;
  }
  table td,
  table th {
    padding: 5px;
    word-break: keep-all;
  }
</style>
