<div style="word-break:keep-all;">
    <h1>사이트 이용약관</h1>
    <h5>제 1 조 (목적)</h5>
    <p>이 약관은 한영넉스에서 제공하는 웹사이트(이하 “서비스”라 한다)를 이용함에 있어 이용자와 한영넉스간의 권리ㆍ의무 및 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
    <h5>제 2 조 (약관의 공지 및 개정)</h5>
    <ol>
    <li>이 약관은 서비스 화면에 게시하여 공시 및 회원가입 서비스 화면에 게시하거나 기타의 방법으로 이용자에게 공지함으로써 효력을 발생합니다.</li>
    <li>이 약관에 동의하는 것을 조건으로 귀하에게 서비스를 제공할 것이며, 서비스 이용에는 이 약관이 우선적으로 적용될 것입니다.</li>
    <li>한영넉스는 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있으며, 약관을 개정할 경우에는 변경된 약관을 제 1항과 같은 방법으로 공지함으로써 효력을 발생합니다.</li>
    <li>이용자는 변경된 약관에 동의하지 않을 경우 서비스 이용을 중단하고 본인의 회원탈퇴(해지)를 요청할 수 있으며, 계속 사용하는 경우에는 약관 변경에 동의한 것으로 간주되며 약관은 전항과 같은 방법으로 효력을 발생합니다.</li>
    </ol>
    <h5>제 3 조 (약관 외 준칙)</h5>
    <p>이용자가 이 약관의 내용에 동의하는 경우 한영넉스의 서비스 제공행위 및 이용자의 서비스 이용행위에는 이 약관이 우선적으로 적용됩니다.
    이 약관에 명시되지 않은 사항은 대한민국의 관계 법령에 규정되어 있을 경우 그 규정에 따르며, 그렇지 않은 경우에는 일반적인 관례에 따릅니다.</p>
    <h5>제 4 조 (용어의 정의)</h5>
    <p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
    <ol>
    <li>이용자 : 서비스에 접속하여 한영넉스가 제공하는 서비스를 이용하는 회원 및 비회원 2. 회원 : 한영넉스와 이 약관에 정한 바에 따라서 “서비스” 이용계약을 체결하고 회원가입에 필요한 개인정보를 제공하여 회원가입을 한 자로서, 회원 아이디를 부여받은 자.</li>
    <li>비회원 : 회원에 가입하지 않고 한영넉스가 제공하는 서비스를 이용하는 자를 말합니다.</li>
    <li>탈퇴(해지) : 한영넉스 또는 회원이 “서비스” 이용계약 체결 후 이용계약의 효력을 상실시키는 행위</li>
    </ol>
    <h5>제 5 조 (이용계약의 성립)</h5>
    <ol>
    <li>이용계약은 이용자가 본 이용약관 내용에 대한 동의와 이용신청에 대하여 한영넉스의 이용승낙으로 성립합니다.</li>
    <li>당 사이트 이용약관의 동의는 &quot;위의 이용약관에 동의하십니까?&quot; 라는 이용신청시의 물음에 이용자가 &quot;동의함&quot; 단추를 누름으로써 약관에 동의하는 것으로 간주됩니다.</li>
    </ol>
    <h5>제 6 조 (서비스 이용신청)</h5>
    <p>이용신청은 서비스의 회원가입 화면에서 이용자가 한영넉스에서 요구하는 가입신청 양식에서 개인의 신상정보를 기록하여 신청합니다.</p>
    <h5>제 7 조 (이용신청의 승낙)</h5>
    <ol>
    <li>한영넉스는 이용자가 제6조에서 정한 모든 사항을 정확히 기재하여 이용신청을 하였을 경우 특별한 사정이 없는 한 서비스 이용신청을 승낙합니다.</li>
    <li>한영넉스는 다음 각 호에 해당하는 경우에는 이용신청을 제한하거나 회원가입을 취소할 수 있습니다.<blockquote>
    <ol>
    <li>본인의 실명으로 신청하지 않은 경우</li>
    <li>다른 사람의 명의를 사용하여 신청한 경우</li>
    <li>회원가입 신청서의 내용을 허위로 기재하여 신청한 경우</li>
    <li>사회의 안녕 질서 또는 미풍양속을 저해할 목적으로 신청한 경우</li>
    <li>다른 사람의 서비스 이용을 방해하는 행위를 한 경우</li>
    <li>서비스를 이용하여 관계법령과 이 약관이 금지하는 행위를 한 경우</li>
    </ol>
    </blockquote>
    </li>
    </ol>
    <h5>제 8 조 (이용자 아이디 부여 및 계약사항의 변경)</h5>
    <ol>
    <li>한영넉스는 회원에 대하여 약관에 정하는 바에 따라 회원이 선정한 아이디를 부여합니다.</li>
    <li>회원아이디는 원칙적으로 변경이 불가하며, 변경 하고자 하는 경우에는 해당 아이디를 해지하고 재가입해야 합니다.</li>
    <li>회원은 회원정보관리를 통해 언제든지 자신의 정보를 열람하고 수정할 수 있습니다. 회원은 이용신청 시 기재한
    사항이 변경되었을 때에는 직접 수정을 하여야하며, 수정하지 아니하여 발생하는 문제의 책임은 회원에게 있습니다.</li>
    </ol>
    <h5>제 9 조 (서비스 이용)</h5>
    <ol>
    <li>한영넉스는 회원의 이용신청을 수락한 때부터 서비스를 개시합니다.</li>
    <li>서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 한영넉스의 업무상 또는 기술상의 이유로 서비스가 일시 중지될 수 있고, 또한 정기점검 등 운영상의 목적으로 한영넉스가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 한영넉스는 사전 또는 사후에 이를 공지합니다.</li>
    </ol>
    <h5>제 10 조 (회원의 게시물 및 삭제)</h5>
    <ol>
    <li>귀하가 게시한 게시물의 내용에 대한 권리는 귀하에게 있습니다.</li>
    <li>한영넉스는 회원이 게시하거나 등록하는 서비스 내의 모든 내용물이 다음 각 호의 경우에 해당된다고 판단되는 경우 사전 통지 없이 삭제할 수 있으며, 이에 대해 한영넉스는 어떠한 책임도 지지 않습니다.<blockquote>
    <ol>
    <li>특정인을 비방하거나 명예훼손의 우려가 있는 경우</li>
    <li>영리목적의 상업성 광고, 저작권을 침해할 수 있는 내용</li>
    <li>욕설, 음란물 등 불건전한 내용</li>
    <li>동일인이라고 인정되는 자가 동일 또는 유사내용을 반복하여 게재하는 도배성 글</li>
    <li>연습성, 오류, 장난성의 글</li>
    <li>기타 해당 게시판의 취지와 부합하지 않을 경우 등</li>
    <li>기타 관계법령에 위반된다고 판단되는 경우</li>
    </ol>
    </blockquote>
    </li>
    <li>귀하의 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 귀하가 부담하여야 합니다.</li>
    </ol>
    <h5>제 11 조 (한영넉스의 의무)</h5>
    <ol>
    <li>한영넉스는 특별한 사정이 없는 한 회원이 신청한 서비스 제공 개시일에 서비스를 이용할 수 있도록 합니다.</li>
    <li>한영넉스는 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 의무가 있습니다.</li>
    <li>한영넉스는 관련법령이 정하는 바에 따라서 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다.
    회원의 개인정보보호에 관해서는 관련법령 및 제 14조에 제시된 내용을 지킵니다.</li>
    </ol>
    <h5>제 12 조 (회원의 의무)</h5>
    <ol>
    <li>회원은 서비스 이용을 위해 가입할 경우 현재의 사실과 일치하는 완전한 정보(이하 &quot;가입정보&quot;라 한다)를 제공하셔야 합니다. 또한 가입정보에 변경이 발생할 경우 즉시 갱신하셔야 합니다.</li>
    <li>회원이 서비스 이용을 위한 가입절차를 완료하시면 아이디와 비밀 번호를 받게 되며 자신의 아이디 및 비밀번호를 제3자가 이용하게 해서는 안됩니다.</li>
    <li>회원은 당 사이트의 서비스를 이용하여 얻은 정보를 한영넉스의 사전 승낙 없이 복사, 복제, 변경, 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.</li>
    <li>회원은 이 약관에서 규정하는 사항과 내용별 서비스 이용안내 또는 주의사항을 준수하여야 합니다.</li>
    <li>회원은 당 사이트 서비스 이용과 관련하여 다음 각호의 행위를 하지 않기로 동의합니다.<blockquote>
    <ol>
    <li>불필요하거나 승인되지 않은 광고, 판촉물을 게재하거나, &quot;정크 메일(junk mail)&quot;, &quot;스팸(spam)&quot;, 도배글&quot; 등을 게시, 게재 또는 전자우편으로 보내는 행위</li>
    <li>범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위</li>
    <li>타인의 명예를 훼손하거나 모욕하는 행위</li>
    <li>해킹행위 또는 컴퓨터바이러스의 유포행위</li>
    <li>기타 불법적이거나 부당한 행위</li>
    </ol>
    </blockquote>
    </li>
    <li>회원은 이 약관 및 관계법령에서 규정한 사항을 준수하여야 합니다.</li>
    </ol>
    <h5>제 13 조 (회원 아이디와 비밀번호 관리에 대한 회원의 의무)</h5>
    <ol>
    <li>이용자는 회원가입을 완료하는 순간부터 입력한 정보의 비밀을 유지할 책임이 있으며, 아이디와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</li>
    <li>아이디와 비밀번호에 관한 모든 관리책임은 회원에게 있으며, 회원의 개인정보보호 및 관리를 위하여 서비스의 개인정보관리에서 수시로 본인의 개인정보를 열람/수정/삭제할 수 있습니다.
    이는 전적으로 귀하의 아이디와 비밀번호에 의해 관리되고 있습니다.</li>
    <li>회원에게 부여된 아이디와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있으며, 자신의 아이디가 부정하게 사용된 경우 회원은 반드시 한영넉스에 그 사실을 통보해야 하며, 신고를 하지 않음으로 인해 발생하는 모든 책임은 회원 본인에게 있습니다.</li>
    </ol>
    <h5>제 14 조 (개인정보보호정책)</h5>
    <ol>
    <li>한영넉스는 이용 신청 시 회원이 제공하는 정보를 통하여 회원에 관한 정보를 수집하며, 회원의 개인정보는 본 이용계약의 이행과 본 이용계약상의 서비스 제공을 위한 목적으로 이용합니다.</li>
    <li>한영넉스는 서비스 제공과 관련하여 취득한 회원의 정보를 본인의 승낙 없이 제3자에게 누설 또는 배포할 수 없으며 상업적 목적으로 사용할 수 없습니다. 다만, 다음의 각 호의 경우에는 그러하지 아니합니다.
    가. 관계 법령에 의하여 수사상의 목적으로 관계기관으로부터 요구가 있는 경우
    나. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li>
    </ol>
    <h5>제 15 조 (계약해지 및 이용제한)</h5>
    <ol>
    <li>회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 온라인을 통해 당 사이트에 해지 신청을 하여야 합니다.</li>
    <li>한영넉스는 보안 및 아이디 정책, 서비스의 원활한 제공 등과 같은 이유로 회원의 아이디 및 비밀번호 변경을 요구하거나 변경 할 수 있습니다.</li>
    <li>한영넉스는 회원이 다음 각 호의 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있으며, 이로 인해 발생하는 불이익에 대해 책임을 부담하지 아니합니다.<blockquote>
    <ol>
    <li>타인의 이용자 아이디 및 비밀번호를 도용한 경우</li>
    <li>서비스 운영을 고의로 방해한 경우</li>
    <li>가입한 이름이 실명이 아닌 경우</li>
    <li>범죄적 행위에 관련되는 경우</li>
    <li>공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우</li>
    <li>타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
    <li>기타 관련법령이나 한영넉스가 정한 이용조건에 위배되는 경우</li>
    </ol>
    </blockquote>
    </li>
    </ol>
    <p>부칙</p>
    <p>(시행일) 이 약관은 2018년 10월 10일부터 시행합니다.</p>
    
</div>