export const posts = [
    { id: 1, title: '[안내] 한영넉스가 이브닝서비스를 시작합니다.', date: '2023.09.15', hits: 1},
    { id: 2, title: '[안내] 2024 한영넉스 에어컨 자가점검 인증샷 EVENT', date: '2023.03.15', hits: 14},
    { id: 3, title: '[안내] [알려드립니다] 한영넉스, 의류건조기 무상 서비스 ‘자발적 리콜’로 전면 확대', date: '2023.08.15', hits: 120},
    { id: 4, title: '[안내] Windows 11 업그레이드 안내', date: '2023.06.15', hits: 43},
    { id: 5, title: '[안내] 한영넉스, 휘센 제습기 물통 ‘무상 교체’ 실시', date: '2024.01.15', hits: 423},
    { id: 6, title: '[안내] 2016년 개인정보 이용내역 통지 안내', date: '2024.02.15', hits: 22},
    { id: 7, title: '[안내] Microsoft 문제해결 고객지원 - Windows 10 업그레이드', date: '2024.04.15', hits: 333},
    { id: 8, title: '[안내] 에어컨 필터 10% 할인 프로모션', date: '2023.11.15', hits: 235},
    { id: 9, title: '[안내] TV 일부 모델, 파워보드 자발적 무상 교체 서비스', date: '2024.02.15', hits: 6546},
    { id: 10, title: '[안내] [조기종료] A9/A9S 청소기 흡입구 할인 이벤트', date: '2023.10.15', hits: 2342135}
]